export const About = () => {
  return (
    <div className="about-container ">
      {/* Main Content */}
      <div className="main-content">
        <p>
          מרחב קהילתי חומת שמואל הוא ארגון קהילתי מאפשר לתושבי השכונה לקחת חלק פעיל בתהליך קבלת
          ההחלטות בקהילה.
        </p>
        <p>הקמתו היא פועל יוצא של צרכי המתמודד הנובע התושבים.</p>
        <p>
          בראש המנהל הקהילתי ניצבת הנהלה מתנדבת הנבחרת בשכונה במהלך בחירות פתוח ודמוקרטי, בנוסף
          לאנשי מקצוע משמש העיריה והחברה למתנ"סים.
        </p>
        <p>
          בנוסף לזרוע הניהולית המרכזית משולבים קהילתיים פעילי ציבור בשכונה בנושאים במעמד של משקיפים.
        </p>
        <p>מנהל המנהל הקהילתי וצוות עובדים להחלטות ההנהלה, תמונות לעשות את מדיניות התפועלה.</p>
        <p>
          חברי הנהלה לראשויות וועדות קהילתיות המאפשר הן לגופים הפעילים בשכונה והן לתושבים לקחת חלק
          בתהליך קבלת ההחלטות והקביעות המדיניות בנושאים השונים.
        </p>
        <p>
          פעולות הנהלת המנהל לקולות לשנים, האחרת הפעילה ישירות על תוכניות פעילת מגוון רחב של נושאים.
          השניה, תכלול והנוויה הם תהליכים אסטרטגיים בכלל התחומים הקשורים לחיי הקהילה (ביטחון, איכות
          סביבה, תכנון, השערה וכיוצב).
        </p>
        <div className="more-info">
          <h3>רוצים לדעת עוד קצת?</h3>
          <h3>להכיר אותנו?</h3>
          <p>
            מוזמנים לקרוא עוד ...{" "}
            <a
              href="https://online.fliphtml5.com/qfboh/fyni/?1609945510152#p=1"
              target="_blank"
              rel="noreferrer">
              חוברת עינים להכיר - חומת שמואל
            </a>
          </p>
        </div>
      </div>
    </div>
  );
};
